community/acpi
extra/alsa-firmware
extra/alsa-utils
local/archey-git
community/atom
core/autoconf
core/automake
core/bash
extra/bc
local/bdf-tewi-git
core/binutils
core/bison
core/bzip2
core/coreutils
core/cryptsetup
extra/cups
extra/cups-pdf
core/device-mapper
core/dhcpcd
core/dialog
core/diffutils
local/display-visor
community/dmenu
local/dropbox
community/dunst
core/e2fsprogs
core/efibootmgr
local/escrotum-git
community/espeak
core/fakeroot
extra/feh
core/file
core/filesystem
community/filezilla
core/findutils
extra/firefox
core/flex
local/font-manager
community/fortune-mod
local/franz-bin
core/gawk
core/gcc
core/gcc-libs
extra/gedit
core/gettext
extra/ghostscript
extra/git
core/glibc
extra/gnome-keyring
local/google-chrome
local/googler
core/grep
core/groff
core/grub
extra/gsfonts
extra/gst-plugins-bad
extra/gst-plugins-base
extra/gst-plugins-good
extra/gst-plugins-ugly
extra/gstreamer
core/gzip
extra/hplip
community/i3-wm
community/i3blocks
community/i3lock
community/i3status
core/inetutils
core/iproute2
core/iputils
core/iw
local/j4-dmenu-desktop
core/jfsutils
core/less
extra/libcups
extra/libreoffice-fresh
core/libtool
core/licenses
core/linux
core/logrotate
core/lvm2
core/m4
core/make
core/man-db
core/man-pages
core/mdadm
core/nano
community/nemo
core/netctl
extra/network-manager-applet
extra/networkmanager
extra/noto-fonts-emoji
local/oh-my-zsh-git
core/openssh
core/openvpn
community/os-prober
local/package-query
core/pacman
community/pass
core/patch
extra/pavucontrol
core/pciutils
core/pcmciautils
core/perl
core/pkg-config
community/playerctl
local/polybar-git
community/powerline-fonts
core/procps-ng
core/psmisc
extra/pulseaudio
extra/pulseaudio-alsa
extra/python-pip
extra/python2-pip
community/ranger
local/rcm
core/reiserfsprogs
community/rofi
community/rxvt-unicode
community/rxvt-unicode-terminfo
core/s-nail
core/sed
core/shadow
local/siji-git
local/spotify
core/sudo
core/sysfsutils
community/sysstat
extra/system-config-printer
core/systemd-sysvcompat
core/tar
core/texinfo
community/the_silver_searcher
community/tmux
extra/transmission-cli
extra/ttf-dejavu
community/ttf-droid
local/ttf-font-awesome
extra/ttf-freefont
community/ttf-inconsolata
community/ttf-ionicons
community/ttf-liberation
community/ttf-symbola
extra/unzip
core/usbutils
core/util-linux
core/vi
extra/vim
extra/wget
core/which
core/wpa_supplicant
extra/xclip
extra/xdg-utils
extra/xf86-input-synaptics
extra/xf86-video-intel
extra/xf86-video-vesa
core/xfsprogs
extra/xorg-docs
extra/xorg-fonts-100dpi
extra/xorg-fonts-75dpi
extra/xorg-iceauth
extra/xorg-luit
extra/xorg-server
extra/xorg-server-devel
extra/xorg-server-xdmx
extra/xorg-server-xephyr
extra/xorg-server-xnest
extra/xorg-server-xvfb
extra/xorg-server-xwayland
extra/xorg-sessreg
extra/xorg-smproxy
extra/xorg-twm
extra/xorg-x11perf
extra/xorg-xauth
extra/xorg-xbacklight
extra/xorg-xcmsdb
extra/xorg-xcursorgen
extra/xorg-xdpyinfo
extra/xorg-xdriinfo
extra/xorg-xev
extra/xorg-xgamma
extra/xorg-xhost
extra/xorg-xinit
extra/xorg-xinput
extra/xorg-xkbevd
extra/xorg-xkbutils
extra/xorg-xkill
extra/xorg-xlsatoms
extra/xorg-xlsclients
extra/xorg-xmodmap
extra/xorg-xpr
extra/xorg-xprop
extra/xorg-xrandr
extra/xorg-xrdb
extra/xorg-xrefresh
extra/xorg-xset
extra/xorg-xsetroot
extra/xorg-xvinfo
extra/xorg-xwd
extra/xorg-xwininfo
extra/xorg-xwud
community/xpdf
extra/xterm
local/yaourt
extra/zsh
